Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kouluvierailijahaku_on_taas_auki_.html.tmx
Source language: fin
Languages: sms

source: Kouluvierailijahaku on taas auki!
sms: Škooulkõʹllʼjeeiooccmõš lij ååʹn äävai – Ooʒʒõõđ mieʹldd!

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hankkeessa tarjotaan yläkouluille saamelaisteemaisia kouluvierailuja.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõõzz da Nuõri Akatemia Dihtosis- haʹŋǩǩõõzzâst taʹrjjeet pââibužškooulid škooulkõʹllʼjummšid sääʹmteeʹm pirr.

source: Haemme nyt uusia innokkaita yli 18-vuotiaita saamelaisnuoria ympäri Suomea kouluvierailijoiksi lukuvuoden 2019-2020 aikana toteutettaviin vierailuihin.
sms: Ooccâp ååʹn ođđ, älššai 18 eeʹǩǩed teâuddam sääʹmnuõrid pirr Lääʹddjânnam škooulkõʹllʼjeeʹjen lookkâmeeʹjj 2019-2020 ääiʹj kõʹllʼjummšid.

source: Vierailijoiden tehtävänä on itsenäisesti pitää saamelaiskulttuurista kertova vierailu yläkoulussa.
sms: Škooulkõʹllʼjeei tuâjjan lij tuõʹllʼjed podd sääʹmkulttuur pirr pââibužškooulâst kõʹllʼjeeʹl.

source: Vierailu koostuu saamelaiskulttuurin esittelystä sekä toiminnallisista työpajoista.
sms: Kõʹllʼjummuš šâdd sääʹmkulttuur čuäʹjtõõllmõõžžâst di tuåimmsallaš tuâjjpaaʹjin.

source: Työpajojen tarkoitus on levittää tietoa saamelaisista ja saamelaiskulttuurista valtaväestön nuorille.
sms: Tuâjjpaaʹji mieʹrren lij jueʹǩǩed teâđ säʹmmlai da sääʹmkulttuur pirr väʹlddnarood nuõrid.

source: Vierailun kesto on pääsääntöisesti 75- 90 minuuttia, riippuen oppilaitoksen tuntien pituudesta.
sms: Kõʹllʼjummuš peštt tääuʹjmõssân 75- 90 minuuttâd, ååreeʹl ǩidd tõʹst, mõõn kuuʹǩǩ mättstroiʹttel čiâss lie.

source: Vierailijoita haetaan ympäri Suomen, erityinen tarve uusille vierailijoille on pääkaupunkiseudun sekä Turun ja Tampereen alueilla.
sms: Kõʹllʼjeeʹjid ooʒʒât pirr Lääʹddjânnam, jeeʹrab tarbb ođđ kõʹllʼjeeʹjin lij väʹlddgååradvuuʹd di Turku da Tampere vuuʹdin.

source: Kouluvierailut toteutetaan pääasiassa koulupäivien aikana ajalla 17.9.2019- 31.5.2020.
sms: Škooulkõʹllʼjummšid viiǥǥât čõõđ vuõss-sââʹjest škooulpeeiʹvi äiʹǧǧen 17.9.2019-31.5.2020 kõõskâst.

source: Kouluvierailuista maksetaan 54€/vierailu sekä matkat vierailukohteeseen.
sms: Škooulkõʹllʼjummšin määuʹset 54€ päʹlǩǩ/kõʹllʼjummuš di maaʹtǩid kõʹllʼjempäikka.

source: Kouluvierailuiden määrä riippuu tilauksista ja vierailijan omista aikatauluista.
sms: Škooulkõʹllʼjummši mieʹrr lij ǩidd tiʹllʼjõõzzin da kõʹllʼjeei jiiʹjjes õsttmõõžžâst.

source: Kouluvierailijoille pidetään Helsingissä Nuorten Akatemian tiloissa koulutus maanantaina 16.9.2019.
sms: Škooulkõʹllʼjeeʹjid lij škooultõs Heʹlssnest Nuõri Akatemiast vuõssaarǥ 16.9.2019.

source: Koulutukseen osallistuminen on edellytys vierailijana toimimiseen.
sms: Škooultõʹsse vuässõõttmõš lij õudldõssân škooulkõʹlljeeʹjen tuåimmjummša.

source: Koulutuksesta ei makseta palkkiota, mutta mahdolliset matka- ja majoituskulut korvataan.
sms: Škooultõõzzâst jeäʹt mahssu pääʹlǩ, leša vueiʹtlvaž mäʹtǩǩ- da instemkuulid koʹrvveet.

source: Odotamme kouluvierailijoilta saamelaiskulttuurin tuntemusta, innokasta asennetta ja otetta kouluvierailun vetämiseen sekä hyviä vuorovaikutustaitoja.
sms: Vueʹrddep škooulkõʹllʼjeeʹjin sääʹmkulttuur tobddmõõžž, älššai miõl da šiõttõõttmõõžž tääʹvted škooulkõʹllʼjem ǩieʹssma di šiõǥǥ vuârrvaaiktemtääidaid.

source: Toimita vapaamuotoinen hakemuksesi 30.8.2019 klo 16.00.
sms: Tuåimmat luõvâld ǩeeʹrjtum ooccmõššad 30.8.2019 čiâss 16.00.

source: mennessä osoitteeseen: minna.lehtola(at)samediggi.fi
sms: mõõneeʹst addrõʹsse: minna.lehtola(at)samediggi.fi

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Projektityöntekijä
sms: Projeʹktt-tuâjjlaž

source: tel: 010 839 3132 | +358 40 650 3620
sms: Teʹl: 010 839 3132 | +358 40 650 3620
